Repository: TonyPyzev/beliaevdesigns
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Головна
ru: Главная

source: Портфоліо
ru: Портфолио

source: Послуги
ru: Услуги

source: Контакти
ru: Контакты

source: Створюємо простір для вашого життя
ru: Создаем пространство для вашей жизни

source: Технічний проєкт
ru: Технический проект

source: Повний технічний проєкт, виконаний професіоналами за мінімальний термін. Він дає будівельникам максимально повну інформацію для здійснення обробки та ремонту Вашого дому.
ru: Полный технический проект, выполненный профессионалами в минимальный срок. Он дает строителям максимально полную информацию для обработки и ремонта Вашего дома.

source: Технічний проєкт<br>Дизайн
ru: Технический проект<br>Дизайн

source: Повний технічний проєкт з якісною 3D-візалізацією майбутнього інтер'єру. Обираючи такий пакет послуг - ви можете втілити, побачити та скоригувати Ваш майбутній інтер'єр ще до початку ремонту.
ru: Полный технический проект с качественной 3D визализацией будущего интерьера. Выбирая такой пакет услуг – вы можете реализовать, увидеть и скорректировать Ваш будущий интерьер еще до начала ремонта.

source: Технічний проєкт<br>Дизайн<br>Авторський нагляд
ru: Технический проект<br>Дизайн<br>Авторский надзор

source: Повний авторський нагляд на усіх етапах ремонту: починаючи від технічного проєкту та 3D-візалізації відповідно до ваших побажань, завершуючи повним контролем та професійною підтримкою нашої або вашої ремонтно-будівельної бригади до завершення повного ремонту.
ru: Полный авторский надзор на всех этапах ремонта: начиная от технического проекта и 3D-визализации в соответствии с вашими пожеланиями, завершая полным контролем и профессиональной поддержкой нашей или вашей ремонтно-строительной бригады до завершения полного ремонта.

source: Напишіть нам та ми обговоримо ваш проєкт
ru: Напишите нам и мы обсудим ваш проект

source: Ім&#39;я*
ru: Имя

source: Повідомлення
ru: Сообщение

source: Адреса, площа, тип об'єкту
ru: Адрес, площадь, тип объекта

source: Додати план прєкту (до 25МБ)
ru: Добавить план проекта (до 25 МБ)

source: Надіслати
ru: Отправить

source: Співпраця
ru: Сотрудничество

source: Вакансії
ru: Вакансии

source: Замовити послугу
ru: Заказать услугу

source: Постачальникам
ru: Поставщикам
